/* 1 Person */
"1PersonButton" = "1 Persona";

/* About */
"AboutSection" = "Acerca de…";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Agregar un título (opcional)";

/* New Address */
"AddContactsTitle" = "Nueva dirección";

/* Add Email */
"AddEmailLabel" = "Añadir mail";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Ya ha marcado esta foto";

/* Back */
"BackButton" = "Volver";

/* Back */
"BackButtonTitle" = "Volver";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Toque para seleccionar a quien le gustaría enviar su foto";

/* Cancel */
"Cancel" = "Cancelar";

/* Cancel */
"CancelButton" = "Cancelar";

/* Configure */
"ConfigureButton" = "Configurar";

/* Contact Us */
"ContactUs" = "Contactar";

/* Credits */
"CreditsTitle" = "Créditos";

/* Delete */
"Delete" = "Eliminar";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "La foto y el título se borrarán de la galería pública, pero todavía permanecerán en el carrete del dispositivo y en cualquier sitio de terceros tras haberla compartido";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "¿Borrar desde la galería pública?";

/* Deleting... */
"Deleting" = "Eliminando ...";

/* Done */
"DoneButton" = "Hecho";

/* Edit */
"EditButton" = "Editar";

/* Edit Caption */
"EditCaption" = "Editar título";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "Introduzca nuevo título";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "La imagen no se ha descargado, por favor espere hasta que esté cargada antes de compartirlo";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Se produjo un error al procesar tu solicitud para invitar a un amigo de Facebook. Por favor, inténtalo de nuevo";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Se produjo un error al procesar su solicitud para votar por la foto. Por favor, inténtalo de nuevo";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Esta característica requiere una conexión a Internet activa. Por favor, compruebe su conexión y vuelva a intentarlo.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "No tienes fotos para compartir. Por favor toma tu primera imagen";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Se produjo un error al guardar la foto. Por favor, inténtalo de nuevo";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Se produjo un error al guardar tu foto al Camera Roll de tu dispositivo. Por favor, inténtalo de nuevo";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "¡Error al guardar a Camera Roll!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "¡Lo siento! Esta imagen no puede ser compartida";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Se produjo un error al enviar tu foto a Facebook";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Se produjo un error al enviar tu foto a Twitter";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Se produjo un error al subir tu foto";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Sí, autorizar con Facebook";

/* Facebook authentication required */
"FacebookConnectTitle" = "Facebook requiere autenticación";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Desautorizar vinculación a Facebook";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Emails";

/* Flagging... */
"Flagging" = "Marcando…";

/* Your report has been sent. */
"FlagReportSent" = "Su reporte ha sido enviado.";

/* Friends */
"FriendsGallery" = "Amigos";

/* From my contacts list */
"FromContactsButton" = "Desde mi lista de contactos";

/* Galleries */
"GalleriesSection" = "Galerías";

/* Help */
"HelpScreenTitle" = "Ayuda";

/* Help */
"HelpTitle" = "Ayuda";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Imagen guardada en el álbum de fotos.";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "¡Lo siento! Se ha producido un error al guardar la imagen. Por favor, inténtalo de nuevo!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Si continúa, perderá todos los cambios en esta foto. ¿Está seguro de que desea continuar?";

/* Make Private */
"MakePrivate" = "Hacer Privado";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "¿Quieres eliminar esta foto de la galería pública?";

/* Make Private? */
"MakePrivateTitle" = "¿Hacerla privada?";

/* Me */
"MeGallery" = "Yo";

/* Public Photo Gallery */
"MonsterCourtGallery" = "The Walking Dead";

/* Name */
"NameLabel" = "Nombre";

/* Enter new address */
"NewContactAddressButton" = "Introduzca una dirección nueva";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Esta característica requiere una conexión a Internet activa. Por favor, compruebe su conexión y vuelve a intentarlo.";

/* There is no photo to like */
"NoPictureToLike" = "No hay ninguna foto para marcar";

/* %d Persons */
"NPersonButton" = "% de personas";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Tu foto ha sido eliminada!";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Política de privacidad";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Se produjo un error al eliminar tu imagen. Por favor, inténtalo de nuevo";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Ocurrió un error al marcar la foto. Por favor, inténtalo de nuevo";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Error al marcar Me Gusta en la foto. Por favor, inténtalo de nuevo";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Se produjo un error al compartir la imagen en Facebook.";

/* Yes, proceed */
"ProceedButton" = "Sí, proceder";

/* Public Photo Gallery */
"PublicGalleryLabel" = "The Walking Dead";

/* Public Photo Gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Flag as Inappropriate */
"ReportInappropriate" = "Marcar como inadecuado";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "¡Guardado en Camera Roll!";

/* Share */
"SaveScreenTitle" = "Compartir";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Guardando en Camera Roll";

/* Send to... */
"SendToSectionHeader" = "Enviar a ...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Términos y condiciones";

/* Thank You */
"ThankYou" = "Gracias";

/* Terms & Conditions */
"ToSTitle" = "Términos y condiciones";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Por favor ingresa un nombre válido y un correo electrónico";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Esta función requiere que usted conecte con Facebook";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Esta función requiere iOS versión 5.0 y superiores. Por favor, actualice el dispositivo a una versión más reciente de iOS y vuelva a intentarlo";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Esta opción requiere que inicie sesión en su cuenta de Twitter";

/* Tweet */
"TweetButton" = "Tweet";

/* Post */
"FacebookPostButton" = "Postear";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Conectar con Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Un error ha ocurrido mientras se cargan las galerías de tus amigos. Por favor, verifica tu conexión y prueba de nuevo.";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Un error ha ocurrido mientras se cargan las galerías de tus amigos. Por favor, verifica tu conexión y prueba de nuevo.";

/* This image can't be modified */
"ErrorMoreAd" = "Esta imagen no puede ser modificada";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Todavía no tienes ninguna foto. Toca en el icono de la cámara para hacer tu foto de zombie";

/* Post */
"FacebookPostButton" = "Publicar";

/* Invite with Facebook */
"InviteFriendsButton" = "Invitar con Facebook";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "No tienes fotos de amigos? Invita a tus amigos de Facebook para crear tu foto de zombie";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "No tienes fotos de amigos? Conecta con Facebook e invita a tus amigos!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "No tienes fotos de amigos? Invita a tus amigos de Facebook para crear tu foto de zombie";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Tu invitación ha sido enviada correctamente";

/* Version: */
"VersionText" = "Versión: ";

/* Settings */
"SettingsSection" = "Ajustes";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "Enviar a Talking Dead";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Si usted piensa que esta foto es inapropiada, por favor marcarlo para que nuestro equipo pueda revisarlo";

/* Report this Photo */
"FlagBoxTitle" = "¿Marcar como inapropiada?";

/* Report it */
"FlagButtonText" = "Marcar para Revisión";

